tap "apparition47/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "theseal/blank-screensaver"
brew "bat"
brew "cheat"
brew "coreutils"
brew "findutils"
brew "git"
brew "lsd"
brew "mas"
brew "pyenv"
brew "zplug"
brew "zsh"
cask "1password"
cask "bbedit"
cask "blank-screensaver"
cask "catch"
cask "font-sauce-code-pro-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "keepingyouawake"
cask "mullvadvpn"
cask "openemu"
cask "plex-media-server"
cask "pycharm"
cask "rectangle"
cask "slack"
cask "transmission"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "DaisyDisk", id: 411643860
mas "Hush", id: 1544743900
mas "iFlicks 3", id: 1274494218
mas "iMovie", id: 408981434
mas "Jolt of Caffeine", id: 1437130425
mas "Scratch 3", id: 1446785996
mas "Sleep Mode Utility", id: 1206520984
mas "StopTheMadness", id: 1376402589
mas "Tampermonkey", id: 1482490089
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835
