tap "domt4/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "theseal/blank-screensaver"
brew "bat"
brew "cheat"
brew "coreutils"
brew "findutils"
brew "git"
brew "htop"
brew "lsd"
brew "mas"
brew "neovim"
brew "openjdk"
brew "python@3.9"
brew "zplug"
brew "zsh"
cask "bartender"
cask "bbedit"
cask "blank-screensaver"
cask "cornercal"
cask "dropbox"
cask "font-saucecodepro-nerd-font"
cask "font-source-code-pro"
cask "iterm2"
cask "keepingyouawake"
cask "mullvadvpn"
cask "plex-media-server"
cask "pycharm"
cask "slack"
cask "transmission"
cask "turbo-boost-switcher"
cask "visual-studio-code"
cask "zoomus"
mas "1Password", id: 443987910
mas "AdGuard for Safari", id: 1440147259
mas "iFlicks 3", id: 1274494218
mas "iMovie", id: 408981434
mas "Magnet", id: 441258766
mas "Sleep Mode Utility", id: 1206520984
mas "StopTheMadness", id: 1376402589
mas "Tweetbot", id: 1384080005
